T9n.map 'ko',
  mail:
    meteor: '미티어'
    hello: '@{name}님! 안녕하세요.'
    title:
      resetPassword: '비밀번호 초기화 안내입니다.'
      verifyEmail: '메일 주소 확인 부탁드립니다.'
    body:
      resetPassword:
        content1: '고객님의 SPOT27 계정에 대한 비밀번호 초기화 요청이 접수되었습니다. 비밀번호를 초기화하려면 아래 링크를 클릭하세요.'
        content2: '비밀번호 요청을 하지 않으셨다면 이 메일을 무시하거나 연락바랍니다. 이 비밀번호 초기화 메일은 30분 동안만 유효합니다.'
        ps: '고객의 소리를 귀담아 듣고, 문제 해결에 최선을 다해 지원하겠습니다.'
        clickUrl: '비밀번호 초기화 버튼이 동작하지 않으면 아래 주소를 브라우저 주소 창에 복사/붙여넣기 하십시오.'
        buttonTitle: '비밀번호 초기화'
        thanks: '고맙습니다.'
      verifyEmail:
        content1: 'SPOT27에 가입해 주셔서 고맙습니다.'
        content2: 'SPOT27을 사용하기 위해서 가입하신 계정에 대한 메일 주소를 확인 부탁드립니다.'
        content3: '참고로, 고객님의 사용자 이름은 다음과 같습니다. :'
        ps: '고객의 소리를 귀담아 듣고, 문제 해결에 최선을 다해 지원하겠습니다.'
        clickUrl: '메일 주소 확인 버튼이 동작하지 않으면 아래 주소를 브라우저 주소 창에 복사/붙여넣기 하십시오.'
        buttonTitle: '메일 주소 확인'
        thanks: '고맙습니다.'